<!doctype html>
<html>
<head>
<?php 
	$title = "History";
	require_once "blocks/head.php";
	

?>
<link href="/css/Event Style1.css" rel="stylesheet" type="text/css">

</head>

<body>
<?php require_once "blocks/header.php"?>
   <div id="Page-wrap-History">
	<div id="wrapper">
        <div id="History">
        <img src="\img\History.jpg" alt="">
        
        	<p>
            «Мила́н» (итал. Associazione Calcio Milan) — итальянский профессиональный футбольный клуб из одноимённого города.«Милан» является одним из самых успешных итальянских клубов по количеству титулов за всю историю и одним из самых успешных клубов мира по количеству международных кубков, наряду с аргентинским клубом «Бока Хуниорс» (по 18). В 1963 году «Милан» стал первым итальянским клубом, выигравшим Кубок европейских Чемпионов, победив в финале португальскую «Бенфику» со счетом 2:1. Кроме того, «Милан» является рекордсменом по количеству выигранных Суперкубков УЕФА наряду с Барселоной(5 побед). Также «Милан» является одной из пяти европейских команд, которые заслужили право хранить у себя трофей Лиги чемпионов, который клуб завоевывал семь раз. Последний титул клуб завоевал в 2011 году, когда выиграл Суперкубок Италии.

Домашний стадион «Милана», «Сан-Сиро», был открыт в 1926 году. Он является крупнейшим футбольным стадионом в Италии и вмещает чуть больше 80 тыс. болельщиков.

На данный момент клуб входит в десятку футбольных клубов с самыми высокими доходами[1]. В апреле 2012 года журнал Forbes оценил клуб в $989 млн[2].

Главный тренер команды – Кристиан Брокки, назначенный на эту должность в апреле 2016 года президентом «Милана» Сильвио Берлускони вместо Синиши Михайловича[3]. Действующий капитан клуба — Риккардо Монтоливо.
            </p>
        
        
        </div>  
    </div> 
   </div>
   
   <?php require_once "blocks/footer.php"?>
   
</body>




</html>












